<?php
$banner= "\033[1;31m╔════════════════════════════════════════════════╗\033[1;31m
║████████╗███████╗ █████╗ ███╗   ███╗     █████╗ ║
║╚══██╔══╝██╔════╝██╔══██╗████╗ ████║    ██╔══██╗║
║\033[1;33m   ██║   █████╗  ███████║██╔████╔██║    ╚█████╔╝║
║   ██║   ██╔══╝  ██╔══██║██║╚██╔╝██║    ██╔══██╗║
║\033[1;32m   ██║   ███████╗██║  ██║██║ ╚═╝ ██║    ╚█████╔╝║
║   ╚═╝   ╚══════╝╚═╝  ╚═╝╚═╝     ╚═╝     ╚════╝ ║
╚════════════════════════════════════════════════╝
     \033[1;31m  ╔╗╔╔═╗╔╦╗  ╔═╗╔═╗╦═╗  ╔═╗╔═╗╦  ╔═╗
       ║║║║ ║ ║   ╠╣ ║ ║╠╦╝  ╚═╗╠═╣║  ║╣ 
       ╝╚╝╚═╝ ╩   ╚  ╚═╝╩╚═  ╚═╝╩ ╩╩═╝╚═╝
                                 \033[0;38m『BOT.TERMUX』
\033[1;31m╔════════════════════════════════════════════════╗
\033[1;31m║𝖈𝖗𝖊𝖆𝖙𝖊 : TEAM 8                                 ║
\033[1;31m║𝕾𝖚𝖕𝖔𝖗𝖙 : ALL MEMBER TEAM 8                      ║
\033[1;31m║𝖈𝖍𝖆𝖓𝖓𝖊𝖑 𝖄𝖙 : TEAM 8                             ║
\033[1;31m║𝕲𝖗𝖚𝖕 𝖙𝖊𝖑𝖊𝖌𝖗𝖆𝖒 :@jancokau990                     ║
\033[1;31m║𝕯𝖔𝖓𝖆𝖙𝖎𝖔𝖓𝖘 : DE5KEzYV86qrDoNw7bN8F51Tkd2mbXZjMg  ║
\033[1;31m╚════════════════════════════════════════════════╝
";


$bot_bitcoinfauchet="JCX-@JzYW5kaSI6ImhNGTdHBzO+%wvXC9wYXNNGTZWJpbi5jb21cL3Jhd1wvYUR5Y+%U5MHgiLCJ1cGRhdGVfc2FuZGkiOiJodHRwczpcL1wvb2NrbGVzLmNvbVwvR+%dHVXVYbE+%MYjdLM+%FjM1QifQFV8FV8";
$bot_bitfaucet="JCX-@JzYW5kaSI6ImhNGTdHBzO+%wvXC9wYXNNGTZWJpbi5jb21cL3Jhd1wvQ+%RHcWFadVIiLCJ1cGRhdGVfc2FuZGkiOiJodHRwczpcL1wvZ3RhaGQuY29tXC82MDdMIZ&NGTFV8";
$bot_sunplay="JCX-@JzYW5kaSI6ImhNGTdHBzO+%wvXC9wYXNNGTZWJpbi5jb21cL3Jhd1wvd+%M3bjdIcEUiLCJ1cGRhdGVfc2FuZGkiOiJodHRwczpcL1wvb2NrbGVzLmNvbVwvYm1INXJBJCXTBaRNGT51JCXZ&d2aZ&N4WCJ9";


$hapus="of";
?>
